{"sections":{"breadcrumbs":{"type":"breadcrumbs","settings":{}},"main":{"type":"main-page","settings":{"page_width":100}},"9900180f-2224-4c2a-a005-6376627d9144":{"type":"rich-text","blocks":{"template--20123297579335__9900180f-2224-4c2a-a005-6376627d9144-text_block-1":{"type":"text_block","settings":{"title":"","text":"<p><strong>Generelle virksomhedsoplysninger<\/strong><\/p><p>Nordic Siesta ApS<\/p><p>CVR-nr: 44092255<\/p><p>Brønshøjvej 48, st. tv<\/p><p>info@nordicsiesta.dk<\/p><h2><br\/><\/h2><h2><strong>Betaling<\/strong><\/h2><p>Hos Nordic Siesta modtager vi betalinger med VISA, Mastercard og Dankort-betalingskort samt MobilePay, ApplePay og PayPal. Betalingen vil først blive trukket fra din konto, når varen er afsendt fra vores lager.<\/p><p>Nordic Siesta benytter en sikker betalingsserver, der krypterer alle oplysninger med SSL-protokol. Dette betyder, at din data er sikker og ikke kan læses af udefrakommende.<\/p><p> <\/p><h2><\/h2><h2><strong>Priser<\/strong><\/h2><p>Alle beløb, der er at finde på vores hjemmeside, er i DKK (Danske Kroner) og er inkl. moms.<\/p><p> <\/p><h2><\/h2><h2><strong>Levering<\/strong><\/h2><p>Pakker fra Nordic Siesta afsendes samme dag som bestillingen er modtaget i vores systemer, såfremt ordren er lagt inden kl. 14.00 på en hverdag.<\/p><p>Under normale omstændigheder kan du forvente en leveringstid på 1-3 hverdage.<\/p><p>Pakker der skal fragtes til en lokation i Danmark foregår med GLS. Er der tale om internationale ordrer, sendes ordren som udgangspunkt med DHL eller GLS.<\/p><p>Tilbuddet om gratis fragt ved ordrer over 499 DKK gælder kun i Danmark.<\/p><p><strong>Note:<\/strong> Bestiller du udenfor EU, skal du være opmærksom på, at der kan blive pålagt told og moms til din forsendelse. Dette betales af modtager.<\/p><p> <\/p><h2><\/h2><h2><strong>Reklamation<\/strong><\/h2><p>Der gives 2 års reklamationsret på produkter i henhold til den danske <a href=\"https:\/\/www.retsinformation.dk\/eli\/lta\/2021\/1853\" title=\"Købeloven\">Købelov<\/a>. Reklamationsretten gælder for alle fejl i materiale og fabrikation.<br\/><br\/>Reklamation vedr. fejl og mangler skal meddeles til os i \"rimelig tid\" efter varens modtagelse. Her anses to måneder som rimelig tid, medmindre andet er aftalt.<\/p><p>Vi refunderer rimelige fragtomkostninger, hvis reklamationen er berettiget. Det er et krav, at varen sendes retur i forsvarlig emballage.<br\/>Dertil skal du huske din kvittering for afsendelsen, da du til enhver tid skal kunne bevise, at varen er sendt til os.<\/p><p>Skulle du modtage et defekt produkt, bedes du give os besked hurtigst muligt på nedenstående mail.<br\/><br\/>Reklamationen frafalder ved forkert eller ualmindelig betjening af produktet.<br\/><br\/>Vi dækker også returneringsomkostningerne i rimeligt omfang.<br\/><br\/>Ved returnering ifm. brug af reklamationsret <strong>skal<\/strong> du kontakte os på <a href=\"mailto:info@nordicsiesta.dk\" title=\"Mail link til supportmail\">info@nordicsiesta.dk<\/a>. Fremsender du billeder, der tydelig viser det, du reklamerer for, og hvis reklamationen viser sig at være berettiget, vil kundeservice informere dig om det videre forløb.<\/p><p>Reklamationer modtages <strong>ikke<\/strong>, hvis disse er sendt på efterkrav.<\/p><p> <\/p><h2><\/h2><h2><strong>Returnering <\/strong><\/h2><p><strong>Du returnerer dine varer på følgende måde:<\/strong><br\/><br\/>1) Du benytter dig af vores returneringsportal, som du kan finde under afsnittet om fortrydelsesformular nederst på denne side.<br\/>I denne indledende del af processen skal du vælge, hvilke produkter du gerne vil returnere samt bestille en returlabel.<\/p><p>Returlabel og returskema vil du få tilsendt pr. mail. Samme labels kan også downloades i portalen straks efter gennemført anmodning. Begge skal printes ud.<br\/><br\/>2) Pak både dine varer samt dit returskema forsvarligt ned. Det er vigtigt, at du sørger for, at varerne er foldet pænt, lagt ordentligt sammen i returemballagen samt er i samme stand, som da du modtog dem.<br\/><br\/>3) Fastgør nu returlabelen til pakkens største flade, så den er synlig og letlæselig. Din returlabel er en éner (den er unik), og vil derfor kun kunne bruges én gang. Skulle der opstå nogle problemer, skal du straks kontakte vores support.<br\/><br\/>4) Aflevér pakken i din nærmeste GLS-pakkeshop.<br\/><br\/>Det vil være muligt for dig at sende én eller flere varer retur, selvom alle varerne er købt på samme ordre.<\/p><p><strong>Ved returnering har du ene og alene ansvaret for, at din returpakke bliver pakket forsvarligt ind, at den indleveres i og afsendes fra en GLS-pakkeshop, og at du efterfølgende vil kunne fremvise dokumentation for selvsamme indlevering - dette i form af en kvittering og et tilhørende trackingnummer.<\/strong><\/p><p> <br\/><br\/><\/p><h2><strong>Fortrydelsesret<\/strong><\/h2><p>Der gives 14 dages fuld returret på varer købt på hjemmesiden med mindre andet er aftalt eller fremgår af din ordre. Den 14 dags periode starter den dag, hvor ordren er leveret.<\/p><p>Eventuelle returneringsomkostninger afholder du selv.<br\/><br\/>Ønsker du om fortrydelse, skal dette meddeles til os senest 14 dage efter leveringen og være os i hænder seneste 14 dage efter, at vi er informeret om dit brug af fortrydelsesretten.<br\/><br\/>Ønsker du at gøre brug af fortrydelsesret, skal du meddele dette til os pr. mail til <a href=\"mailto:nordicsiesta.dk\" title=\"Direct mail\">info@nordicsiesta.dk<\/a>. I meddelelsen skal du gøre os tydeligt opmærksomme på, at du ønsker at gøre brug af din fortrydelsesret.<\/p><p>Når du har givet os besked om, at du vil fortryde dit køb, har du 14 dage til at sende varen retur til os. Du betaler selv for, at pakken returneres, og det er samtidig dig, der hæfter, hvis der opstår en skade under transporten.<\/p><p> <\/p><p><strong>Du returnerer dine varer på følgende måde:<\/strong><br\/><br\/>1) Du benytter dig af vores returportal, som du finder via linket nederst på denne side i afsnittet Fortrydelsesformular.<br\/>I denne indledende del af processen skal du vælge, hvilke produkter du gerne vil returnere samt bestille en returlabel.<br\/><br\/>Returlabel og returskema vil du få tilsendt pr. mail. Samme labels kan også downloades i portalen straks efter gennemført anmodning. Begge skal printes ud.<br\/><br\/>2) Pak både dine varer samt dit returskema forsvarligt ned. Det er vigtigt, at du sørger for, at produkterne er foldet pænt, er lagt ordentligt sammen i returemballagen samt er i samme stand, som da du modtog dem.<br\/><br\/>3) Fastgør nu returlabelen til pakkens største flade, så den er synlig og letlæselig. Din returlabel er en éner (den er unik), og vil derfor kun kunne bruges én gang. Skulle der opstå nogle problemer, skal du straks kontakte vores support.<br\/><br\/>4) Aflevér pakken i din nærmeste GLS-pakkeshop. <\/p><p> <\/p><h2><\/h2><h2><strong>Varens stand ved returnering<\/strong><\/h2><p>Du hæfter for den forringelse af varens værdi, som skyldes anden håndtering, end hvad der er nødvendigt for at fastslå varens art, egenskaber og funktion. Dette betyder, at du må prøve varen på samme måde, som hvis du handlede i en fysisk butik.<\/p><p>For at modtage hele købsbeløbet retur, må du altså kun afprøve varen, som prøvede du den i en fysisk butik - men ikke tage den i reelt brug.<br\/><br\/>Hvis varen er prøvet udover, hvad der er beskrevet ovenfor, betragter vi den som værende brugt og derfor af forringet værdi. Dette betyder, at du ved fortrydelse af købet får en mindre del eller intet af købsbeløbet retur. Det er op til os (Nordic Siesta) at vurdere varens stand.<\/p><p> <\/p><h2><\/h2><h2><strong>Tilbagebetaling ved returnering<\/strong><\/h2><p>Skulle du af den ene eller den anden årsag fortryde dit køb, får du dine penge retur. Vurderer vi, at varens værdi er forringet, fratrækker vi det beløb, du hæfter for ifm. dit køb hos os.<\/p><p>Vi refunderer alle betalinger, som vi har modtaget fra dig ifm. din handel - herunder også leveringsomkostningerne, hvis du har valgt den billigste form for standardlevering, som vi tilbyder. Har du valgt en anden leveringsform end nævnte, hæfter du selv for den.<\/p><p>Vi refunderer dine betalinger senest 14 dage fra den dag, vi modtager din returnering. Tilbagebetalingen foretages til samme betalingsmiddel, som du benyttede ved dit køb, medmindre andet er aftalt. <\/p><p>Det er muligt for os at tilbageholde tilbagebetalingen, indtil vi har modtaget varen, som du har sendt retur til os. Husk derfor at sørge for, at du har dokumentation for afsendelsen af den givne vare og dens tilstand.<\/p><p>Hos Nordic Siesta modtager vi hverken pakker sendt pr. efterkrav eller pakker uden omdeling.<\/p><p> <\/p><h2><\/h2><h2><strong>Klagemuligheder<\/strong><\/h2><p>Skulle du have en klage over en af vores produkter, som du har købt i vores webshop, kan denne klage sendes til info@nordicsiesta.dk.<\/p><p>Skulle vi mod forventning ikke kunne finde frem til en løsning i fællesskab, kan din klage sendes direkte til:<\/p><p><br\/>Center for Klageløsning<br\/><a href=\"https:\/\/naevneneshus.dk\/\" title=\"Klageportal\">Nævnenes Hus<br\/><\/a>Toldboden 2<br\/>8800 Viborg<br\/><a href=\"https:\/\/naevneneshus.dk\/\" title=\"Nævnenes Hus' hjemmeside\">www.naevneneshus.dk<\/a><\/p><p><br\/><\/p><p>EU-Kommissionens online klageportal kan også anvendes ved indgivelse af en klage. Det er særlig relevant, hvis du har bopæl i et andet EU-land end Danmark. Du kan indgive din klage her:<br\/><a href=\"https:\/\/ec.europa.eu\/consumers\/odr\/main\/index.cfm?event=main.home.chooseLanguage\" title=\"EUs Klageportal\">http:\/\/ec.europa.eu\/odr<\/a><br\/><br\/>Ved indgivelse af en klage skal du angive vores e-mailadresse: info@nordicsiesta.dk.<\/p><p> <\/p><h2><\/h2><h2><strong>Persondatapolitik<\/strong><\/h2><p>Vi videresælger\/-giver ikke dine personlige oplysninger til andre. De vil udelukkende være registreret i vores kundekartotek. Du kan til enhver tid få slettet dine oplysninger.<br\/><br\/>Personoplysningerne registreres hos Nordic Siesta ApS og opbevares i op til fem år, hvorefter oplysningerne slettes.<br\/><br\/>Når der indsamles personoplysninger via vores hjemmeside, sikrer vi, at det altid sker ved afgivelse af dit udtrykkelige samtykke, således at du er informeret om præcis, hvilke oplysninger, der indsamles og hvorfor.<br\/><br\/>Udover ansatte hos Nordic Siesta, vil markedførings- og analyseprogrammer også have adgang til enkelte dele af dine oplysninger. Dette er med fokus på at kunne skræddersy oplevelsen på vores hjemmeside endnu mere efter dine behov.<br\/><br\/>Du har til enhver tid ret til at gøre indsigelse mod registreringen. Du har også ret til indsigt i, hvilke oplysninger, der er registreret om dig. Disse rettigheder har du efter <a href=\"https:\/\/www.retsinformation.dk\/eli\/lta\/2000\/429\" title=\"Persondataloven\">Persondataloven<\/a> og henvendelse i forbindelse hermed bedes rettes til info@nordicsiesta.dk. <\/p><p> <\/p><h2><\/h2><h2><strong>Personoplysninger<\/strong><\/h2><p>Vi hos Nordic Siesta har brug for en mindre håndfuld personoplysninger for at kunne handle med dig samt levere spændende nyheder og andre tjenester til dig. Vi indsamler udelukkende de personoplysninger, der er absolut nødvendige.<br\/><br\/><strong>For at handle hos os, har vi brug for følgende oplysninger fra dig:<br\/><\/strong><br\/>- Navn<br\/>- Adresse<br\/>- Telefonnummer<br\/>- Mailadresse<br\/><br\/>Som nævnt indsamler vi kun de informationer, der er absolut nødvendige for at kunne handle med dig og give dig den bedst mulige oplevelse på vores hjemmeside. Derfor indsamler vi ikke personhenførbare oplysninger om dig fra tredjemand eller opbevarer informationer om betalingsmidler som for eksempel kortnumre på betalingskort, bankkontonumre eller noget helt tredje.<\/p><p> <\/p><h2><\/h2><h2><strong>Cookies<\/strong><\/h2><p>På nordicsiesta.dk anvender vi cookies med det formål at optimere hjemmesiden og dets funktionalitet. Dette gør vi for at gøre dit besøg på vores hjemmeside så nemt og brugervenligt som overhovedet muligt.<\/p><p> <\/p><h2><\/h2><h2><strong>Fortrydelsesformular<\/strong><\/h2><p>Du kan foretage din returnering af din ordre ved at benytte dig af vores returportal i linket nedenfor:<br\/><br\/><a href=\"https:\/\/return.shipmondo.com\/nordic-siesta\" title=\"https:\/\/return.shipmondo.com\/nordic-siesta\"><strong>Klik her for at returnere<\/strong><\/a><\/p>","page":"","center":false,"block_width":"50"}}},"block_order":["template--20123297579335__9900180f-2224-4c2a-a005-6376627d9144-text_block-1"],"settings":{"padding":60,"text_color":"#000000","background_color":"#ffffff"}}},"order":["breadcrumbs","main","9900180f-2224-4c2a-a005-6376627d9144"]}