{"sections":{"breadcrumbs":{"type":"breadcrumbs","disabled":true,"settings":{}},"main":{"type":"main-page","settings":{"page_width":100}},"4a09cc2d-34d7-4149-8ee2-061beb392483":{"type":"rich-text","blocks":{"template--20123297120583__4a09cc2d-34d7-4149-8ee2-061beb392483-text_block-1":{"type":"text_block","settings":{"title":"","text":"<h2><strong>Vi har gratis returnering<\/strong><\/h2><h5><strong>Sådan returnerer du dine varer:<\/strong><\/h5><p>1) Du benytter dig af vores standard fortrydelses-\/returneringsformular via linket i bunden af denne side. I denne indledende del af processen skal du vælge, hvilke produkter du gerne vil returnere samt bestille en returlabel.<br\/><br\/>Returlabel og returskema vil du få tilsendt pr. mail. Samme labels kan også downloades i portalen straks efter gennemført anmodning. Begge skal printes ud.<br\/><br\/>2) Pak både dine varer samt dit returskema forsvarligt ned. Det er vigtigt, at du sørger for, at produkterne er foldet pænt, er lagt ordentligt sammen i returemballagen og er i samme stand, som da du modtog dem.<br\/><br\/>3) Fastgør nu returlabelen til pakkens største flade, så den er synlig og letlæselig. Din returlabel er en éner (den er unik), og vil derfor kun kunne bruges én gang. Skulle der opstå nogle problemer, skal du straks kontakte vores support på mail til info@nordicsiesta.dk.<br\/><br\/>4) Aflevér pakken i din nærmeste GLS pakkeshop.<br\/><br\/>Det vil være muligt for dig at sende én eller flere varer retur, selvom alle varerne er købt på samme ordre.<br\/><br\/>Ved returnering har du ene og alene ansvaret for, at din returpakke bliver pakket forsvarligt ind, at den indleveres i og afsendes fra en GLS-pakkeshop, og at du efterfølgende vil kunne fremvise dokumentation for selvsamme indlevering - dette i form af en kvittering og et tilhørende trackingnummer.<em><br\/><br\/><\/em><strong>Returordren skal sendes til følgende adresse:<\/strong><\/p><p>Brønshøjvej 48, st. tv., 2700 Brønshøj<br\/><br\/><a href=\"https:\/\/return.shipmondo.com\/nordic-siesta\" title=\"https:\/\/return.shipmondo.com\/nordic-siesta\"><strong>Klik her for at returnere<\/strong><\/a><br\/><br\/><strong>OBS!<\/strong><br\/>- Når du opretter din returnering via vores returportal i linket ovenfor, får du tilsendt en QR-kode via e-mail. Derefter kan du gå ned til din nærmeste GLS-pakkeshop\/indleveringssted med din telefon, hvor QR-koden kan blive scannet fra. Når QR-koden er blevet scannet, bliver en pakkelabel printet og sat på pakken, og den er herefter klar til at blive sendt retur. På denne måde slipper du for selv at skulle bokse med udprint af en returlabel til forsendelsen.<\/p>","page":"","center":false,"block_width":"50"}}},"block_order":["template--20123297120583__4a09cc2d-34d7-4149-8ee2-061beb392483-text_block-1"],"settings":{"padding":60,"text_color":"#000000","background_color":"#ffffff"}}},"order":["breadcrumbs","main","4a09cc2d-34d7-4149-8ee2-061beb392483"]}